Repository: Ofis-publik-ar-brezhoneg/meurgorf-kerofis
Catalog: locale/*/LC_MESSAGES/django.po
Languages: br

source: Portail numérique pour la langue bretonne
br: Porched niverel evit ar brezhoneg

source: Office public de la langue bretonne
br: Ofis publik ar brezhoneg

source: Rechercher sur le site...
br: Klask el lec'hienn…

source: Outils numériques
br: Ostilhoù niverel

source: Ressources
br: Loazioù

source: Bases de données
br: Diazoù roadennoù

source: Dictionnaires
br: Geriadurioù

source: Traduction
br: Treiñ

source: Traduction automatique à base de règles
br: Treiñ emgefre diazezet war reolennoù

source: Parole
br: Komz

source: Synthèse vocale
br: Sintezenn ar gomz

source: Applications
br: Arloadoù

source: Correcteurs orthographiques
br: Difazierioù reizhskrivadur

source: Données
br: Roadennoù

source: Corpus
br: Korpusoù

source: Corpus textuel
br: Korpus testennoù

source: Corpus audio
br: Korpus kleved

source: Les technologies de la langue
br: Teknologiezhioù ar yezh

source: Actualités
br: Keleier

source: A propos
br: Diwar-benn

source: Liens utiles
br: Liammoù talvoudus

source: Nous contacter
br: Mont e darempred ganimp

source: Site internet
br: Lec'hienn Internet

source: L'Office public de la langue bretonne
br: Ofis publik ar brezhoneg

source: Contact
br: Darempred

source: Mentions légales
br: Menegoù lezennel

source: Crédit
br: Kredad

source: Accueil
br: Degemer

source: Rechercher
br: Klask

source: Présentation
br: Kinnig

source: En savoir plus
br: Gouzout hiroc'h

source: Base de données toponymiques
br: Diaz lec'hanvadurezh

source: Voir la carte sur OpenStreetMap.bzh
br: Gwelet ar gartenn war OpenStreetMap.bzh

source: Nom de lieu du jour
br: Anv-lec'h an deiz

source: la base contient
br: en diaz e kaver

source: noms de lieux
br: anv-lec'h

source: forme bretonne normalisée
br: stumm brezhonek skouer

source: Informations générales
br: Titouroù hollek

source: Informations linguistiques
br: Titouroù yezhoniel

source: Prononciation normalisée
br: Distagadur skouer

source: copier dans le presse-papier
br: Eilañ er golver

source: Autres formes actuelles
br: Stummoù all a vremañ

source: Catégorie
br: Rummad

source: Commune
br: Kumun

source: Département
br: Departamant

source: Copier le lien vers la fiche
br: Eilañ al liamm a gas d'ar fichenn-mañ

source: Formes anciennes
br: Stummoù kozh

source: Plus...
br: Muioc'h...

source: Formes bretonnes attestées
br: Stummoù brezhonek testeniekaet

source: Autres informations sur le toponyme
br: Titouroù all war al lec'hanv

source: Je recherche un nom de lieu (nom de commune, de village, de rue...)
br: Klask a ran un anv-lec'h (anv ur gumun, ur gêriadenn, ur straed...)

source: Rechercher un nom...
br: Klask un anv…

source: partie de mot
br: ul lodenn eus an anv

source: mot entier
br: anv a-bezh

source: début de mot
br: deroù an anv

source: fin de mot
br: dibenn an anv

source: Plus d'options
br: Klask ur ger…

source: Selectionner une commune
br: Dibab ur gumun

source: Nom de lieu hors de Bretagne
br: Anv-lec'h e-maez Breizh

source: Toutes
br: An holl

source: Tous
br: An holl

source: La recherche a renvoyé
br: Kavet ez eus bet

source: résultats
br: disoc'h

source: Cliquez sur le signe
br: Klikit war an arouezenn evit gouzout hiroc'h war an anv

source: Générique
br: Stagadenn

source: Spécifique
br: Korf an anv

source: Forme bretonne correcte
br: Stumm brezhonek reizh

source: Voir la fiche
br: Gwelet ar fichenn

source: Sources
br: Mammennoù

source: Abréviations
br: Berradurioù

source: dictionnaire historique du breton
br: geriadur istorel ar brezhoneg

source: Rechercher...
br: Klask...

source: Catégorie grammaticale
br: Rummenn-ger

source: Historique de recherche
br: Istor an enklaskoù

source: Voir aussi
br: Sellet ivez ouzh

source: Mots Précédents :
br: Gerioù kent :

source: le dictionnaire contient
br: er geriadur e kaver

source: entrées
br: pennger

source: Entrée
br: Pennger

source: Résultats
br: Disoc'hoù

source: à
br: betek

source: sur
br: diwar…

source: Mot absent du dictionnaire, vérifiez l'orthographe.
br: N'emañ ket er geriadur, gwiriit ar reizhskrivadur.

source: Meurgorf a vocation a rassembler l'ensemble du vocabulaire de la langue bretonne, si vous êtes certain que ce mot existe vous pouvez demander à ce que son rajout soit étudié.
br: Graet eo Meurgorf evit dastum an holl c'herioù brezhonek, mard oc'h sur ez eus (bet) eus ar ger-se e c'hallit goulenn e vefe studiet evit bezañ ouzhpennet.

source: Prononciation
br: Distagadur

source: écouter
br: selaou

source: Fréquence d'emploi:
br: Stankter implij :

source: Présent dans
br: Kavet e

source: Nouveau dictionnaire breton-français Roparz Hemon
br: Geriadur nevez brezhoneg-galleg Roparz Hemon

source: Mots parents
br: Gerioù kar

source: Aucun
br: Hini ebet

source: Variantes historiques ou dialectales attestées
br: Adstummoù istorel pe rannyezhel testeniekaet

source: Aucune
br: Hini ebet

source: Télécharger les variantes
br: Pellgargañ an adstummoù

source: Formes fléchies
br: Furmoù pleget

source: Télécharger les formes fléchies
br: Pellgargañ ar furmoù pleget

source: Définition
br: Termenadur

source: Exemples historiques
br: Skouerioù istorel

source: Télécharger tous les exemples
br: Pellgargañ an holl skouerioù

source: Afficher le texte dans son orthographe originelle
br: Diskwel an destenn en he reizhskrivadur orin

source: Référence :
br: Daveenn :

source: partie de nom
br: ul lodenn eus an anv

source: nom entier
br: anv a-bezh

source: début de nom
br: deroù an anv

source: fin de nom
br: dibenn an anv
